# EWT = Tэф = Эффективный фонд рабочего времени в часах
EWT = 1550

# NH = Тн = Число часов отработанных в ночное время
NH = 600

# QWNT = Чн = Число работников работающих в ночное время
QWNT = 3

# EAS = %Расш.з = Доплата за работу по расширенной зоне
EAS = 0.2

# PH = Тпр.в = Число часов отработанных в праздничные и выходные дни
PH = 138

# QWPH = Чпр.в = Число работников работающих в праздничные и выходные дни
QWPH = 3

# WEA = %Дст.р = Доплата за стаж работы
WEA = 0.23

# PP = %Пр = Установленный процент премии на предприятии
PP = 0.6

# DC = %РК = Установленный районный коэффициент
DC = 0.7

# NA = %СН = Установленный коэффициент северной надбавки
NA = 0.8

# AS = %Доп.зп = Установленный коэффициент дополнительной зарплаты
AS = 0.18